Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-sametinget-gir-stipend-til-videreutdanning-av-laerere.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametinget gir stipend til videreutdanning av lærere
sma: PRM: Saemiedigkie stipendem vadta jåarhkeööhpehtæmman lohkehtæjjijste

source: I behandlingen av Sametingets budsjett 2020 ble det vedtatt å utvide stipendmulighetene.
sma: Gïetedimmesne Saemiedigkien budsjedteste 2020 nænnoesti stipendenuepide vijriedidh.

source: Nå kan ferdigutdannede lærere få stipend til å skaffe seg undervisningskompetanse i samiske språk.
sma: Daelie lohkehtæjjah mah joe ööhpehtimmiem vaalteme, maehtieh stipendem åadtjodh ööhpehtimmiemaahtoem saemien gieline reebledh.

source: – Det vil gi mulighet til å rekruttere lærere på en bredere måte enn tidligere, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: – Daate sæjhta nuepiem vedtedh lohkehtæjjah gemtebelaakan dåårrehtidh goh aarebi, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Sametinget har frem til nå gitt stipend til nye studenter som studerer blant annet grunnskolelærerutdanninger.
sma: Daan raajan Saemiedigkie stipendem vadteme orre studeentide mah gaskem jeatjah maadthskuvlelohkehtæjjaööhpehtimmieh luhkieh.

source: Nå snur Sametinget seg mot den gruppen lærere som har samisk språkkompetanse, men ikke formell undervisningskompetanse i samiske språk, og gir stipend til lærere som ønsker å undervise i samiske språk, men som mangler studiepoeng i det.
sma: Daelie Saemiedigkie dan lohkehtæjjadåehkien vööste jarkoe mij saemien gïelemaahtoem åtna, men ij byjjes ööhpehtimmiemaahtoem saemien gieline utnieh, jïh stipendem vadta lohkehtæjjide mah sijhtieh saemiengielesne ööhpehtidh, men studijepoengh fååtesieh dam darjodh.

source: – Vi trenger flere lærere, det er en stor lærermangel, noe også Riksrevisjonen peker på.
sma: – Mijjieh jienebh lohkehtæjjah daarpesjibie, gellie lohkehtæjjah fååtesieh, mïsse Rïjhkerevisjovne aaj tjuvtjede.

source: Dette er et av tiltakene i tråd med Hjertespråket som vi presenterer i budsjett 2020 for å møte denne utfordringen, sier Mikkelsen.
sma: Daate akte dejstie råajvarimmijste Vaajmoegïelen mietie maam budsjedtesne 2020 åehpiedehtebe juktie daam haestemem dåastodh, Mikkelsen jeahta.

source: Riksrevisjonen konkluderer med at det er for få samiske lærere i rapport fra november 2019.
sma: Rïjhkerevisjovne vihteste fer vaenie lohkehtæjjah reektehten mietie gålkoen 2019.

source: Samtidig viser tall at antall samisklærere, særlig i lulesamisk område, går ned.
sma: Seamma tïjjen taalh vuesiehtieh låhkoe saemienlohkehtæjjijste, joekoen julevsaemien dajvesne, vaanene.

source: – Sametinget har et ansvar for å møte kompetanseutfordringer i det samiske samfunnet.
sma: – Saemiedigkien lea dïedte maahtoehaestemh saemien siebriedahkesne dåastodh.

source: Et sentralt virkemiddel er stipendene.
sma: Akte vihkeles vierhkievierhtie lea stipendh.

source: Derfor må vi hele tiden søke å innrette stipendene på best mulig måte, sier Mikkelsen.
sma: Dan åvteste tjoerebe iktesth voejhkelidh stipendide sjïehtesjidh dan hijvenlaakan goh gåarede, Mikkelsen jeahta.

source: Stimulere til valg av samiske studier
sma: Skreejrehtidh saemien studijh veeljedh

source: Under budsjettbehandlingen ble ikke bare stipendmuligheten utvidet.
sma: Budsjedtegïetedimmesne idtji ajve studijenuepie væjrenh.

source: Nå skal Sametinget også møte samiske elever i videregående skole for å stimulere til valg av samiske studier.
sma: Daelie Saemiedigkie aaj edtja saemien learohkh jåarhkeskuvlesne gaavnedidh juktie skreejrehtidh saemien studijh veeljedh.

source: Det skal være en møteplass for å gi elever informasjon om samiske studiemuligheter.
sma: Edtja gaavnedimmiesijjine årrodh juktie learoehkidie saemien studijenuepiej bïjre bievnedh.

source: – Vi må invitere alle samiske elever i videregående til informasjon om de mulighetene som finnes både gjennom stipender og utdanningsmuligheter.
sma: – Tjoerebe gaajhkh learohkh jåarhkeskuvlesne bööredidh bïevnesh åadtjodh dej nuepiej bïjre mah gååvnesieh dovne stipendi jïh ööhpehtimmienuepiej tjïrrh.

source: Der vil elevene få møte alle universiteter og høgskoler med samiske utdanningstilbud, sier Mikkelsen.
sma: Desnie learohkh sijhtieh åadtjodh gaajhkh universiteeth jïh jïlleskuvlh saemien ööhpehtimmiefaalenassigujmie råakedh, Mikkelsen jeahta.

source: Sametinget gir stipend til elever som har samisk språk som 1. eller 2. språk i videregående skole.
sma: Saemiedigkie stipendem vadta learoehkidie mej saemien gïele 1. jallh 2. gïeline jåarhkeskuvlesne.

source: Nå har Sametingets plenum vedtatt at elever som har samisk som 1. språk burde få fordypningspoeng for dette.
sma: Daelie Saemiedigkien stoerretjåanghkoe nænnoestamme learohkh mej saemien 1. gieline byöroeh goerehtimmiepoengh dan åvteste åadtjodh.

source: – Vi vet gjennom stipendordningen for elever på videregående hvilke skoler elevene befinner seg i. Nå ønsker vi å gi disse elevene konkurransefortrinn under opptak ved utdanningsinstitusjonene.
sma: – Stipendeöörnegen tjïrrh learoehkidie jåarhkeskuvlesne daejrebe mejnie skuvline learohkh leah. Daelie sijhtebe dejtie learoehkidie gaahtjemeaevhkieh vedtedh juktie ööhpehtimmieinstitusjovni sïjse båetedh.

source: Både stipend, fordypningspoeng og utdanningskonferanse er tiltak for å møte kompetansebehovet det samiske samfunnet har, sier Mikkelsen.
sma: Dovne stipende, goerehtimmiepoengh jïh ööhpehtimmiekonferanse leah råajvarimmieh juktie maahtoedaerpiesvoetem dåastodh maam saemien siebriedahke åtna, Mikkelsen jeahta.
